<?php require_once ROOT . '/views/layouts/header.php'; ?>
<div class="container">
    <div class="row">
        <p>Несмотря на то что в наши дни существует множество интернет-магазинов, занимающихся продажей бытовых приборов, найти действительно оригинальные качественные продукты крайне сложно, так как не редко покупая изделие в сомнительном магазине можно столкнуться с подделкой. Также часто техника, предлагаемая многими продающими компаниями, не обслуживается авторизированными сервисными центрами бренда-производителя, в результате чего при выходе ее из строя покупатели сталкиваются с массой проблем при ремонте. Наш интернет-магазин предлагает оригинальную сертифицированную технику, производимую компанией Gorenje.</p>
        <p>Ассортимент предлагаемых нами бытовых приборов Gorenje включает:</p>
        <ul>
            <li>Крупная бытовая техника.</li>
            <li>Встраиваемая техника.</li>
            <li>Климатическая техника.</li>
            <li>Мелкая бытовая техника.</li>
        </ul>
        <p>Предлагаемый нами ассортимент крайне велик и охватывает все ценовые диапазоны, потому вы сможете найти модель, сочетающуюся с вашими потребностями и финансовыми возможностями. В силу того, что все продукты являются оригинальными и сертифицированными, вмести с ними покупатель получает гарантийный талон, который действителен для официальных сервисов технического обслуживания компании Gorenje. Наш интернет-магазин способен оперативно справиться с оформлением и доставкой вашего заказа, а также предлагает обширную вариативность способов оплаты покупки. С учетом того то данный бренд производит очень много различных бытовых приборов, не редко покупатели сталкиваются со сложностями при выборе оптимальной модели, потому если в вы столкнулись с такой ситуацией, позвоните нашим менеджерам, и они окажут вам профессиональную консультацию. </p>
    </div>
</div>
<?php require_once ROOT . '/views/layouts/footer.php'; ?>